{
  "home": {
    "nav": {
      "titleLogo": "Your fitness center",
      "titleLogo2": " Women's",
      "home": " Home",
      "about": "About Us",
      "contact": "Contact Us "
    },
    "about": {
      "title": "About us ",
      "dec1": " Your Fitness Club is located in Riyadh, Saudi Arabia in July 2024 and is a haven for individuals and organizations.",
      "dec2": " It is a great honor to be a part of the world's most prestigious organization and to be a part of the world's most prestigious group of people.",
      "dec3": "Our goal is to be the leading fitness destination in Saudi Arabia, renowned for its commitment to health and fitness.",
      "dec4": "Personal training Customized guidance and support from certified trainers to help you achieve your goals with a nutritional program to get a perfect body",
      "dec5": "- The electrical stimulation device is the latest technology in the world of fitness based on sports movements in accordance with electrical impulses targeting the main muscles"
    },
    "footer": {
      "title": "Our goal is to provide high-level training in a friendly environment",
      "hour": "Working Hours ",
      "program": "Programs",
      "offer": "Offers",
      "map": "Location",
      "follow": "Follow Us",
      "copy1": " 2023 Women's Fitness Center | Developed by ",
      "copy2": " Hayat Technology Company",
      "titleLogo": "Your fitness center",
      "titleLogo2": " Women's",
      "terms": "Terms & Conditions"
    },
    "story": {
      "title1": "Hello",
      "title2": "The story behind our center",
      "title3": "We aim to be the leading destination for women in Saudi Arabia looking for a comprehensive and distinctive fitness experience, by providing sports services and psychosocial support to encourage a healthy and sustainable lifestyle.",
      "storyTitle": "story",
      "storyDec": "Our vision is to create a sporting environment that empowers women of all backgrounds and fitness levels to achieve their personal health and fitness goals. We believe that every woman has the power to make a positive change in her life. By providing the necessary support and guidance, we endeavour to be a trusted partner in her journey towards personal excellence. Our goal is to be the go-to destination for women to develop themselves and reach their full potential.",
      "vision": "our vision",
      "visionDec": "We aspire to be the first and leading destination for women seeking a holistic fitness experience in the Kingdom of Saudi Arabia. We aim to revolutionise the way women approach their health and fitness, by offering services that go beyond exercise to include psychosocial support and encourage women to adopt a healthy and sustainable lifestyle.",
      "message": "Our message",
      "messageDec": "To provide an integrated sporting experience that combines quality and innovation, and aims to promote the overall health and well-being of women in Saudi Arabia. We are committed to providing a sporting environment that encourages personal and collective growth and meets the needs of women at all stages of their lives"
    },
    "map": {
      "title": "Our site",
      "locationDec": "50, Afif 17532, Saudi Arabia, Kingdom of Saudi Arabia"
    },
    "offer": {
      "title1": "Offers",
      "title2": "Latest Offers ",
      "bestOffer": "Best Offers",
      "discountTitle": "Enhance your experience with healthy nutrition tips, ongoing support and social activity ",
      "discountDec": "Subscribe now and enjoy a discount of up to "
    },
    "program": {
      "programTitle": "Programs",
      "programDec": "Discover our programs ",
      "more": "Show more",
      "less": "...Show less"
    },
    "hoursWork": {
      "title": "working hours",
      "hoursDec1": "All week from 8 am to 10 pm",
      "hoursDec2": "Friday from 12 noon to 11 pm"
    },
    "header": {
      "title": "Start building your body",
      "title1": "We have everything you need",
      "title11": " Your Fitness",
      "title2": "For you he was found",
      "title22": " Your fitness",
      "qr": "Download our application through the App Store and Google Play to receive all new updates."
    }
  },
  "contactUS": {
    "title1": "We are pleased to have you communicate with us",
    "title2": "One of our employees will respond to you as soon as possible",
    "name": "Name",
    "namePlace": "Enter full name",
    "email": "Email",
    "emailPlace": "Enter your email",
    "pohne": "mobile number",
    "pohnePlace": "Mobile Number +966",
    "mes": "What's on your mind?",
    "mesPlace": "Enter what you want to inquire about",
    "send": "Send"
  }
}
