export default function Home() {
  return (
    <section className="aboutUS container">
      <h1 className="p_page wow fadeInUp">نبذة عنّا </h1>
      <div className="descriptions">
        <div className="dec1">
          <p>
            ﻓﺘﺘﺢ ﻧﺎﺩﻱ رشاقتك ﺟﻴﻢ ﻟﻠﺴﻴﺪﺍﺕ ﻓﻲيوليو 2024 في المملكة العربية
            السعودية ,الرياض و ﻫﻮ ملاذ ﺭﻳﺎﺿﻲ ﻟﺘﻤﻜﻴﻦ الافراد ﻣﻦ ﺗﺤﻘﻴﻖ ﺃﻫﺪﺍﻓﻬﻢ ﻓﻲ
            ﺍﻟﻠﻴﺎﻗﺔ ﺍﻟﺒﺪﻧﻴﺔ ﻭ ﺍﻟﻌﻘﻠﻴﺔ.
          </p>
          <p>
            ﻧﻘﺪﻡ ﻣﺠﻤﻮﻋﺔ ﺷﺎﻣﻠﺔ ﻣﻦ ﺍﻟﻤﻌﺪﺍﺕ ﺍﻟﻤﺘﻄﻮﺭﺓ ﻭ ﺑﺮﺍﻣﺞ ﺍﻟﺘﺪﺭﻳﺐ ﺍﻟﻤﺘﻨﻮﻋﺔ ﻭ
            ﺍلاﺭﺷﺎﺩ ﺍﻟﻤﻬﻨﻲ ﻟﺘﻐﺬﻳﺔ ﺭﺣﻠﺘﻚ ﻓﻲ ﺍﻟﻠﻴﺎﻗﺔ ﺍﻟﺒﺪﻧﻴﺔ.
          </p>
        </div>
        <div className="dec1">
          <p>
            وهدفنا هو ﺃﻥ ﻧﻜﻮﻥ ﻭﺟﻬﺔ ﻟﻠﻴﺎﻗﺔ ﺍﻟﺒﺪﻧﻴﺔ ﺍﻟﺮﺍﺋﺪﺓ ﻓﻲ المملكة العربية
            السعوية ﻭ ﺍﻟﻤﺸﻬﻮﺭﺓ ﺑﺎﻟﺘﺰﺍﻣﻬﺎ ﺑﺎﻟﺼﺤﺔ ﻭ ﺍﻟﻠﻴﺎﻗﺔ ﺍﻟﺒﺪﻧﻴﺔ
          </p>
          <p>
            -ﺍﻟﺘﺪﺭﻳﺐ ﺍﻟﺸﺨﺼﻲ ﺗﻮﺟﻴﻪ ﻭ ﺩﻋﻢ ﻣﺨﺼﺺ ﻣﻦ ﻣﺪﺭﺑﻴﻦ ﻣﻌﺘﻤﺪﻳﻦ ﻟﻤﺴﺎﻋﺪﺗﻚ ﻋﻠﻲ
            ﺗﺤﻘﻴﻖ ﺃﻫﺪﺍﻓﻚ ﻣﻊ ﺑﺮﻧﺎﻣﺞ ﻏﺬﺍﺋﻲ ﻟﻠﺤﺼﻮﻝ ﻋﻠﻲ ﺟﺴﻢ ﻣﺜﺎﻟﻲ
          </p>
          <p>
            -ﺟﻬﺎﺯ ﺍﻟﺘﺤﻔﻴﺰ ﺍﻟﻜﻬﺮﺑﺎﺋﻲ أحدث ﺗﻘﻨﻴﺔ ﻓﻲ ﻋﺎﻟﻢ ﺍﻟﻔﻴﺘﻨﺲ ﻳﻌﺘﻤﺪ ﻋﻠﻲ ﺣﺮﻛﺎﺕ
            ﺭﻳﺎﺿﻴﺔ ﺑﺎﻟﺘﻮﺍﻓﻖ ﻣﻊ ﻧﺒﻀﺎﺕ ﻛﻬﺮﺑﺎﺋﻴﺔ ﺗﺴﺘﻬﺪﻑ ﺍﻟﻌضلاﺕ ﺍﻟﺮﺋﻴﺴﻴ
          </p>
        </div>
      </div>
    </section>
  );
}
